{
    "navigation.home":  "Home",
    "navigation.accommodation":  "Accommodation",
    "navigation.wedding":  "Wedding",
    "navigation.party":  "Party",
    "navigation.rsvp":  "RSVP",
    "home.imagehello": "Hello!",
    "home.imagedescription": "The wedding is still planned to occur on the 3rd of July 2021. We hope the situation is improved so we can meet you at the party.",
    "accommodation.title": "Accommodation",
    "accommodation.subtitle": "Here are some tips on where to rest before and after the party.",
    "accommodation.description": "These are just some of all possible accommodations on Öland. Maybe you find another place that attracts more? Just don't forget to book in time!",
    "accommodation.distanceToParty": "Distance to the party",
"accommodation.typeOfRoom": "Type of room",
"accommodation.other": "Other",
"accommodation.website": "Website",
"accommodation.booking": "Booking",
"accommodation.breakfast": "Breakfast",
"accommodation.otherPlaces":"Other places to check out ...",
"accommodation.clickHere": "Click here",
"wedding.title": "Wedding",
"wedding.firstSection": "The wedding will occur the 3 of July at 16.00 in Föra kyrka, Föra Kyrkgata 1, 387 91 Borgholm, Sweden. The cermony and most of the event will be held in Swedish.",
"wedding.secondSection": "Will you arrive by car (or motorbike?!) is there a parking at the party location, Föragården, Föra 88, 387 91 Borgholm, Sweden. From there it's walking distance to the church. Closest busstation is called 'Föra vsk' and is located 1,5 km from the church. Do you have any question about getting to the church, just get in touch!",
"wedding.whatToWearTitle": "What to wear at this occasion?",
"wedding.whatToWearDescription": "The dress code for the day is 'summer pretty' so put on something that you think fits a wedding and feel pretty in!",
"party.title": "Party",
"party.firstSection": "After the wedding the celebration will continue in Föragården, which is within walking distance of the church. Here we will mingle, eat and dance all night long!",
"party.secondSection": "We would anticipate it with pleasure if you wanted to give a speech, sing or share something else during the party.",
"party.thirdSection": "Submit your important contribution to our toastmasters by the latest of <b>May 31</b>:",
"party.email": "Email to toastmasters: ",
"party.telephone": "Text/phone to Matilda: +460768902918",
"party.aboutChildren": "The wedding party is intended as an event for adults. If you bring your children, it is good to know that nothing special will be arranged for them.",
"party.meetToastmasters": "Meet our Toastmasters",
"party.aboutToastmasters": "With this lovely trio you will never get bored! Jenny, Julia and Matilda know everything from handball to fishing and we gladly leave the party in their hands!",

"rsvp.title": "RSVP",
"rsvp.firstSectionNew": "RSVP before the <b>30th of April</b> and let us know if you can make it or not. Do the RSVP through the link below. Please note that the form applies to one person. If you are going to answer for several people, fill out the form again after submitting. You can also contact Caroline or Simon. In addition to your presence, we also wish to know any special diet and if you want to hang out with us on Friday night.",
"rsvp.firstSection": "Please comeback in 2021!",
"rsvp.bbqInfo": "On Friday, July 3, there will be the opportunity to meet and dine together. For those of us who are on site, the BBQs (if the weather permits it) will be lit at STF Hagaby, Hagaby 17, 387 71 Löttorp. More information about time and food arrangements will be specified here later, so stay tuned!",
"rsvp.rsvpHere": "RSVP here!"
}