{
    "navigation.home":  "Hem",
    "navigation.accommodation":  "Boende",
    "navigation.wedding":  "Vigsel",
    "navigation.party":  "Fest",
    "navigation.rsvp":  "OSA",
    "navigation.game":  "Spel",
    "home.imagehello": "Hej!",
    "home.imagedescription": "Nu närmar det sig och det ska bli roligt att se er! Senaste nytt är att grillarna på STF Hagaby tänds kl 18.00 på fredagen. Kom när ni kan!",
    "accommodation.title": "Boende",
    "accommodation.subtitle": "Här kommer lite tips var man kan vila sig innan och efter festen.",
    "accommodation.description": "Detta är bara några av alla möjliga boenden på Öland. Kanske hittar du ett annat ställe som lockar mer? Glöm bara inte av att boka i tid!",

    "accommodation.distanceToParty": "Avstånd till festlokal",
"accommodation.typeOfRoom": "Typ av rum",
"accommodation.other": "Annat",
"accommodation.website": "Hemsida",
"accommodation.booking": "Vid bokning",
"accommodation.breakfast": "Frukost",
"accommodation.otherPlaces": "Andra ställen att kolla in...",
"accommodation.clickHere": "Klicka här",

"wedding.title": "Vigsel",
"wedding.firstSection": "Vigseln kommer äga rum 3 juli klockan 16.00 i Föra kyrka, Föra Kyrkgata 1, 387 91 Borgholm.",
"wedding.secondSection": "Kommer du med bil finns en parkering vid festlokalen Föragården, Föra 88, 387 91 Borgholm. Därifrån är det gångavstånd till kyrkan. Närmaste busshållplats heter 'Föra vsk' och ligger 1,5 km från kyrkan. Har du funderingar hur du ska komma till kyrkan är det bara att höra av sig!",
"wedding.whatToWearTitle": "Vad ska man då ha för kläder?",
"wedding.whatToWearDescription": "Klädkoden för dagen är sommarfin så ta på dig något du tycker passar på ett bröllop och känner dig fin i!",
"party.title": "Fest",
"party.firstSection": "Efter vigseln fortsätter firandet i Föragården som ligger på gångavstånd från kyrkan. Här kommer vi mingla, äta och dansa hela natten lång!",
"party.secondSection": "De skulle vara jätteroligt om du vill hålla ett tal, sjunga, spexa eller dela med dig av något annat under festen.",
"party.thirdSection": "Anmäl ditt viktiga bidrag till våra toastmasters senast den <b>31 maj</b>:",
"party.email": "Epost till toastmasters: ",
"party.telephone": "Sms/telefon till Matilda: 0768902918",
"party.aboutChildren": "Bröllopsfesten är tänkt som en tillställning för vuxna. Har du med dig ditt eller dina barn är det bra att veta att det inte kommer arrangeras något särskilt för dem.",
"party.meetToastmasters": "Möt Våra Toastmasters",
"party.aboutToastmasters": "Med denna härliga trio har man aldrig tråkigt! Jenny, Julia och Matilda kan allt från handboll till fiske och vi lämnar med glädje över festen i deras händer!",

"rsvp.title": "OSA",
"rsvp.firstSectionold": "Nu var ni heta på gröten! Håll ut till 2021 så kan ni sedan OSA.",
"rsvp.firstSection": "Meddela senast den <b>13 juni</b> om du kan komma eller inte. OSA gör du på nedanstående länk, notera att varje person måste anmälas inviduellt. Du kan även höra av dig till Caroline eller Simon. Förutom din närvaro önskar vi även veta eventuell specialkost och om du vill hänga med oss på fredag kväll.",
"rsvp.bbqInfo": "På fredagen den 3 juli kommer det finnas möjlighet att träffas och äta lite tillsammans. För oss som är på plats kommer grillarna (om vädret tillåter) tändas vid STF Hagaby, Hagaby 17, 387 71 Löttorp. Mer information om tid och matupplägg kommer här senare, så håll er uppdaterade!",
"rsvp.rsvpHere": "OSA här!",

"game.title": "Save the Wed",
"game.firstSection": "Försök att styra Caroline så att hon kan komma fram till Simon, men se upp för Coronavirus! Du styr genom piltangenterna om du sitter vid ett tangenbord och hoppar med uppåtpil. Du kan också styra Caroline genom att klicka på den sidan av skärmen du vill att hon ska springa, klicka en gång till för att hoppa. Lycka till!"
}